Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Enter a whole dollar amount between 1 and 100.
af: Voer 'n heelgetal-dollarbedrag tussen 1 en 100 in.
ak: Fa dɔla dodow a edi mu a ɛda 1 ne 100 ntam hyɛ mu.
am: በ 1 እና በ 100 መካከል ያለ ሙሉ ዶላር መጠን ያስገቡ።
an: Introduz una cantidat entera en dólars entre 1 e 100.
ar: أدخل مبلغاً صحيحاً بالدولار بين 1 و100.
as: ১ ৰ পৰা ১০০ ৰ মাজত এটা সম্পূৰ্ণ ডলাৰ পৰিমাণ দিয়ক।
ast: Introduz una cantidá entera en dólares ente 1 y 100.
az: 1 və 100 arasında tam dollar məbləği daxil edin.
be: Увядзіце цэлую суму ў доларах ад 1 да 100.
bg: Въведете цяла сума в долари между 1 и 100.
bn: ১ থেকে ১০০-এর মধ্যে একটি পূর্ণ ডলার পরিমাণ লিখুন।
br: Enankit ur soumm dollar klok etre 1 ha 100.
bs: Unesite cijeli iznos u dolarima između 1 i 100.
ca: Introdueix un import sencer en dòlars entre 1 i 100.
ceb: Ibutang ang kompleto nga kantidad sa dollar taliwala sa 1 ug 100.
ckb: بڕێکی تەواوی دۆلار لە نێوان ١ و ١٠٠ بنووسە.
co: Entre un importu sanu in dollari trà 1 è 100.
cs: Zadejte celou částku v dolarech mezi 1 a 100.
cy: Rhowch swm dolar cyfan rhwng 1 a 100.
da: Angiv et helt dollarbeløb mellem 1 og 100.
de: Gib einen ganzzahligen Dollarbetrag zwischen 1 und 100 ein.
el: Εισήγαγε ένα ακέραιο ποσό σε δολάρια μεταξύ 1 και 100.
eo: Enigu plenan dolaran sumon inter 1 kaj 100.
es: Introduce un importe entero en dólares entre 1 y 100.
es_ar: Introduce un importe entero en dólares entre 1 y 100.
es_bo: Introduce un importe entero en dólares entre 1 y 100.
et: Sisesta täisarvuline dollarisumma vahemikus 1–100.
eu: Sartu 1 eta 100 arteko dolar zenbateko osoa.
fa: مقدار دلار صحیحی بین ۱ و ۱۰۰ وارد کنید.
fi: Anna kokonaisluku dollarimäärä väliltä 1–100.
fil: Maglagay ng buong halaga sa dolyar sa pagitan ng 1 at 100.
fo: Skriva heilan dollaraupphædd millum 1 og 100.
fr: Saisissez un montant entier en dollars compris entre 1 et 100.
fy: Fier in folslein dollarbedrach tusken 1 en 100 yn.
ga: Cuir isteach méid iomlán i ndollair idir 1 agus 100.
gd: Cuir a-steach suim shlàn de dholairean eadar 1 agus 100.
gl: Introduce un importe enteiro en dólares entre 1 e 100.
gn: Emoinge peteĩ viru dólar oĩmbáva 1 ha 100 pa'ũme.
gu: 1 અને 100 વચ્ચેની પૂર્ણ ડોલર રકમ દાખલ કરો.
ha: Shigar da adadin dalar gaba ɗaya tsakanin 1 da 100.
haw: E hoʻokomo i kahi kumukūʻai kālā piha ma waena o 1 a me 100.
he: הזן סכום דולר שלם בין 1 ל-100.
hi: 1 और 100 के बीच पूर्ण डॉलर राशि दर्ज करें।
hmn: Sau cov nyiaj dollar ua tag nrho nyob nruab nrab ntawm 1 thiab 100.
hr: Unesite cijeli iznos u dolarima između 1 i 100.
hsb: Zapodaj cyłu dolarowu sumu mjez 1 a 100.
ht: Antre yon montan dola antye ant 1 ak 100.
hu: Adj meg egy 1 és 100 közötti egész dollárösszeget.
hy: Մուտքագրեք 1-ից 100 միջակայքում ամբողջական դոլարային գումար։
ia: Entra un summa integre in dollares inter 1 e 100.
id: Masukkan jumlah dolar bulat antara 1 dan 100.
ig: Tinye ọnụọgụ dollar zuru oke n'agbata 1 na 100.
is: Sláðu inn heila dollaraupphæð milli 1 og 100.
it: Inserisci un importo intero in dollari compreso tra 1 e 100.
ja: 1～100 の整数のドル金額を入力してください。
jv: Lebokna jumlah dolar wutuh antarane 1 lan 100.
ka: შეიყვანეთ მთელი დოლარის თანხა 1-დან 100-მდე.
kab: Sekcem aqeddar ummid n idularen gar 1 d 100.
kk: 1-ден 100-ге дейінгі бүтін доллар сомасын енгізіңіз.
km: បញ្ចូលចំនួនទឹកប្រាក់ដុល្លារពេញចន្លោះពី ១ ដល់ ១០០។
kn: 1 ಮತ್ತು 100 ರ ನಡುವೆ ಸಂಪೂರ್ಣ ಡಾಲರ್ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ.
ko: 1에서 100 사이의 정수 달러 금액을 입력하세요.
ku: Mezaxeke dolar a tam di navbera 1 û 100 de binivîse.
ky: 1 менен 100 ортосунда бүтүн доллар суммасын киргизиңиз.
la: Insere summam dollariorum integram inter 1 et 100.
lb: Gëff e ganze Dollarbetrag tëschent 1 an 100 an.
lo: ປ້ອນຈຳນວນເງິນໂດລາເຕັມຈຳນວນລະຫວ່າງ 1 ຫາ 100.
lt: Įveskite sveiką dolerių sumą nuo 1 iki 100.
lv: Ievadiet veselu dolāru summu no 1 līdz 100.
mg: Ampidiro vola dolara feno eo anelanelan'ny 1 sy 100.
mi: Whakauruhia tētahi moni tāra katoa i waenganui i te 1 me te 100.
mk: Внесете цел износ во долари помеѓу 1 и 100.
ml: 1 നും 100 നും ഇടയിൽ ഒരു പൂർണ്ണ ഡോളർ തുക നൽകുക.
mn: 1-ээс 100 хүртэлх бүтэн доллар дүн оруулна уу.
mr: 1 आणि 100 दरम्यान पूर्ण डॉलर रक्कम प्रविष्ट करा.
ms: Masukkan jumlah dolar penuh antara 1 dan 100.
mt: Daħħal ammont sħiħ f'dollari bejn 1 u 100.
my: ၁ နှင့် ၁၀၀ ကြားရှိ ဒေါ်လာပမာဏတစ်ခုလုံးကို ထည့်သွင်းပါ။
nb: Angi et helt dollarbeløp mellom 1 og 100.
ne: १ र १०० को बीचमा पूर्ण डलर रकम प्रविष्ट गर्नुहोस्।
nl: Voer een heel dollarbedrag tussen 1 en 100 in.
nn: Angi et helt dollarbeløp mellom 1 og 100.
ny: Lowetsani ndalama zathunthu za dola pakati pa 1 ndi 100.
om: Hanga doolaaraa guutuu 1 fi 100 gidduu jiru galchi.
or: ୧ ଏବଂ ୧୦୦ ମଧ୍ୟରେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଡଲାର୍ ପରିମାଣ ପ୍ରବେଶ କରନ୍ତୁ।
pa: 1 ਅਤੇ 100 ਵਿਚਕਾਰ ਪੂਰੀ ਡਾਲਰ ਰਕਮ ਦਰਜ ਕਰੋ।
pl: Wpisz całkowitą kwotę w dolarach od 1 do 100.
ps: د ۱ او ۱۰۰ ترمنځ بشپړ ډالر اندازه ولیکئ.
pt: Introduz um valor inteiro em dólares entre 1 e 100.
pt_br: Digite um valor inteiro em dólares entre 1 e 100.
qu: 1 hinaspa 100 chaninwan hunt'asqa dólar qullqita churay.
rm: Endatescha ina summa entira en dollars tar 1 e 100.
ro: Introdu o sumă întreagă în dolari între 1 și 100.
ru: Введите целую сумму в долларах от 1 до 100.
rw: Injiza umubare wuzuye w'amadolari uri hagati ya 1 na 100.
sd: 1 ۽ 100 جي وچ ۾ هڪ مڪمل ڊالر رقم داخل ڪريو.
sh: Unesite cijeli iznos u dolarima između 1 i 100.
si: 1 සහ 100 අතර සම්පූර්ණ ඩොලර් මුදලක් ඇතුළත් කරන්න.
sk: Zadajte celú sumu v dolároch medzi 1 a 100.
sl: Vnesite celo vsoto v dolarjih med 1 in 100.
sm: Ulufale se aofa'i tala atoa i le va o le 1 ma le 100.
sn: Isa mari yedhora yakakwana pakati pe1 ne100.
so: Geli qadar doollar oo dhammaystiran oo u dhexeeya 1 iyo 100.
sq: Fut një shumë të plotë në dollarë midis 1 dhe 100.
sr: Унесите цео износ у доларима између 1 и 100.
st: Kenya chelete e felletseng ea dolara pakeng tsa 1 le 100.
su: Lebetkeun jumlah dolar bulat antara 1 sareng 100.
sv: Ange ett helt dollarbelopp mellan 1 och 100.
sw: Weka kiasi kamili cha dola kati ya 1 na 100.
ta: 1 முதல் 100 வரையிலான முழு டாலர் தொகையை உள்ளிடவும்.
te: 1 మరియు 100 మధ్య పూర్తి డాలర్ మొత్తాన్ని నమోదు చేయండి.
tg: Миқдори пурраи долларро дар байни 1 ва 100 ворид кунед.
th: ป้อนจำนวนเงินดอลลาร์เต็มจำนวนระหว่าง 1 ถึง 100
ti: ካብ 1 ክሳብ 100 ዝኾነ ምሉእ ናይ ዶላር መጠን ኣእቱ።
tk: 1 bilen 100 aralygynda bütin dollar mukdaryny giriziň.
tn: Tsenya tlhwatlhwa ya dolara e feletseng gareng ga 1 le 100.
to: Fakahū ha paʻanga kātoa ʻi he vahaʻa ʻo e 1 mo e 100.
tr: 1 ile 100 arasında tam bir dolar tutarı girin.
tt: 1 һәм 100 арасында тулы доллар суммасы кертегез.
ug: 1 بىلەن 100 ئارىسىدا پۈتۈن دوللار سوممىسىنى كىرگۈزۈڭ.
uk: Введіть цілу суму в доларах від 1 до 100.
ur: 1 اور 100 کے درمیان ایک مکمل ڈالر رقم درج کریں۔
uz: 1 dan 100 gacha bo'lgan to'liq dollar miqdorini kiriting.
vi: Nhập số tiền đô la nguyên từ 1 đến 100.
wa: Intrez on montant etîr e dolârs inte 1 eyet 100.
xh: Faka isixa semali yedola epheleleyo phakathi kwe-1 kunye ne-100.
yi: גיט אַריין אַ גאַנצע דאָלער סומע צווישן 1 און 100.
yo: Tẹ iye dọ́là tí ó pé láàrin 1 àti 100 sí i.
zh: 请输入 1 到 100 之间的整数美元金额。
zh_hk: 請輸入 1 到 100 之間的整數美元金額。
zu: Faka inani lamadola aphelele phakathi kuka-1 no-100.

source: Equivocally
af: Dubbelsinnig
ak: Abɔhyɛn Mu
am: አሻሚ
an: Equivocament
ar: ملتبس
as: অস্পষ্টভাৱে
ast: Equívocamente
az: Qeyri-müəyyən
be: Неадназначна
bg: Двусмислено
bn: দ্ব্যর্থকভাবে
br: A-zivseurt
bs: Dvosmisleno
ca: Equívocament
ceb: Dili klaro
ckb: نادیار
co: Equivucamente
cs: Nejednoznačně
cy: Amwys
da: Tvetydigt
de: Unklar
el: Αμφίσημα
eo: Ambigue
es: Ambiguamente
es_ar: Ambiguamente
es_bo: Ambiguamente
et: Mitmeti mõistetavalt
eu: Anbiguoki
fa: مبهم
fi: Monitulkintaisesti
fil: Malabo
fo: Tvírætt
fr: Équivoquement
fy: Dûbelsinnich
ga: Débhríoch
gd: Dà-sheaghach
gl: Ambiguamente
gn: Ndatuicháiva
gu: અસ્પષ્ટ
ha: Mai shubguhu
haw: Kānalua
he: מעורפל
hi: अस्पष्ट रूप से
hmn: Tsis meej pem
hr: Dvosmisleno
hsb: Dwuznačny
ht: Ekwivòk
hu: Kétértelműen
hy: Երկիմաստ
ia: Equivoc
id: Samar
ig: Edoghị anya
is: Tvírætt
it: Equivocamente
ja: あいまい
jv: Samar
ka: ორაზროვნად
kab: S ttḥiṛa
kk: Екіұшты
km: មិនច្បាស់លាស់
kn: ಅಸ್ಪಷ್ಟವಾಗಿ
ko: 모호한
ku: Ne diyar
ky: Эки учуу
la: Aequivocum
lb: Endeiteg
lo: ບໍ່ຈະແຈ້ງ
lt: Dviprasmiškai
lv: Neviennozīmīgi
mg: Tsy mazava
mi: Mārangaranga
mk: Двосмислено
ml: അവ്യക്തമായി
mn: Тодорхой бус
mr: संदिग्ध
ms: Samar
mt: Ekwivoku
my: မရှင်းလင်း
ne: अस्पष्ट
nl: Dubbelzinnig
nn: Tvetydig
ny: Zosamveka
om: Ifa miti
or: ଅସ୍ପଷ୍ଟ
pa: ਅਸਪਸ਼ਟ
pl: Dwuznaczne
ps: مبهم
pt: Ambiguamente
pt_br: Ambiguamente
qu: Mana sut'i
rm: Equivoc
ro: Echivoc
ru: Неоднозначно
rw: Idasobanutse
sd: ابهام وارو
sh: Dvosmisleno
si: අපැහැදිලි
sk: Nejednoznačné
sl: Dvoumno
sm: Le manino
sn: Kusajeka
so: Madmadow
sq: E paqartë
sr: Двосмислено
st: Ha e hlake
su: Samar
sv: Tvetydigt
sw: Kwa Utata
ta: தெளிவற்ற
te: అస్పష్టంగా
tg: Номуайян
th: คลุมเครือ
ti: ዘይንጹር
tk: Ikuçly
tn: Ga e tlhaloganyege
to: Ta'e faingofua
tr: Belirsiz
tt: Икеле
ug: ئېنىقسىز
uk: Неоднозначно
ur: مبہم
uz: Noaniq
vi: Mơ hồ
wa: Ecwivokmint
xh: Akucaci
yi: צווייפֿלהאַפֿט
yo: Àìdájú
zh: 模棱两可
zh_hk: 模稜兩可
zu: Akucacile

source: Fact-Check
af: Feitekontrole
ak: Nhwehwɛmu
am: የእውነታ ማረጋገጫ
an: Comprobación de datos
ar: التحقق من الحقائق
as: তথ্য পৰীক্ষা
ast: Comprobación de datos
az: Fakt yoxlaması
be: Праверка фактаў
bg: Проверка на фактите
bn: তথ্য যাচাই
br: Gwiriañ ar fedoù
bs: Provjera činjenica
ca: Verificació de fets
ceb: Pagsusi sa kamatuoran
ckb: پشکنینی ڕاستی
co: Verificazione di i fatti
cs: Ověřování faktů
cy: Gwirio ffeithiau
da: Faktatjek
de: Faktencheck
el: Έλεγχος γεγονότων
eo: Faktokontrolo
es: Verificación
es_ar: Verificación
es_bo: Verificación
et: Faktikontroll
eu: Egiaztapena
fa: راستی‌آزمایی
fi: Faktantarkistus
fil: Pagtsek ng katotohanan
fo: Staðfesting
fr: Vérification des faits
fy: Feitekontrôle
ga: Fíorú fíricí
gd: Dearbhadh fhìrinnean
gl: Verificación de feitos
gn: Marandu jejapo
gu: તથ્ય ચકાસણી
ha: Tabbatar da gaskiya
haw: Hōʻoia ʻike
he: בדיקת עובדות
hi: तथ्य-जाँच
hmn: Tshawb xyuas qhov tseeb
hr: Provjera činjenica
hsb: Fakty přepruwowanje
ht: Verifikasyon enfòmasyon
hu: Tényellenőrzés
hy: Փաստերի ստուգում
ia: Verification de factos
id: Pemeriksaan fakta
ig: Nlele eziokwu
is: Staðreyndaskoðun
it: Verifica dei fatti
ja: ファクトチェック
jv: Pameriksaan fakta
ka: ფაქტების შემოწმება
kab: Asenqed n tidett
kk: Фактілерді тексеру
km: ការផ្ទៀងផ្ទាត់ការពិត
kn: ಸತ್ಯ ಪರಿಶೀಲನೆ
ko: 팩트체크
ku: Piştrastkirina rastiyan
ky: Фактыларды текшерүү
la: Exploratio factorum
lb: Faktencheck
lo: ກວດສອບຂໍ້ເທັດຈິງ
lt: Faktų tikrinimas
lv: Faktu pārbaude
mg: Fandinihana ny zava-misy
mi: Arotake meka
mk: Проверка на факти
ml: വസ്തുതാ പരിശോധന
mn: Баримт шалгалт
mr: तथ्य तपासणी
ms: Semakan fakta
mt: Verifika tal-fatti
my: အချက်အလက် စစ်ဆေးခြင်း
nb: Faktasjekk
ne: तथ्य जाँच
nn: Faktasjekk
ny: Kuyang'ana zoona
om: Sakatta'iinsa dhugaa
or: ସତ୍ୟ ଯାଞ୍ଚ
pa: ਤੱਥ-ਜਾਂਚ
pl: Weryfikacja faktów
ps: د حقیقت کتنه
pt: Verificação de factos
pt_br: Verificação de fatos
qu: Chiqap qhaway
rm: Controlla fatgs
ro: Verificarea faptelor
ru: Проверка фактов
rw: Kugenzura ukuri
sd: حقيقت جي جاچ
sh: Provjera činjenica
si: සත්‍ය පරීක්ෂාව
sk: Overovanie faktov
sl: Preverjanje dejstev
sm: Siaki o mea moni
sn: Ongorora chokwadi
so: Xaqiijinta xaqiiqda
sq: Verifikimi i fakteve
sr: Провера чињеница
st: Ho hlahloba nnete
su: Mariksa fakta
sv: Faktakontroll
sw: Ukaguzi wa ukweli
ta: உண்மைச் சரிபார்ப்பு
te: వాస్తవ తనిఖీ
tg: Тафтиши далелҳо
th: ตรวจสอบข้อเท็จจริง
ti: ምርግጋጽ ሓበሬታ
tk: Fakt barlagy
tn: Tlholo ya boammaaruri
to: Sivi 'o e mo'oni
tr: Gerçeklik kontrolü
tt: Фактларны тикшерү
ug: پاكىت تەكشۈرۈش
uk: Перевірка фактів
ur: حقائق کی جانچ
uz: Faktlarni tekshirish
vi: Kiểm chứng thông tin
wa: Verifyî les fets
xh: Ukuqinisekisa inyaniso
yi: פאקטן־טשעק
yo: Ìjẹ́rìí òtítọ́
zh: 事实核查
zh_hk: 事實查核
zu: Ukuhlola iqiniso

source: Fact-Check All
af: Verifieer alles
ak: Hwehwɛ Nyinaa
am: ሁሉንም አጣራ
an: Verificar tot
ar: تحقق من الكل
as: সকলো তথ্য পৰীক্ষা কৰক
ast: Verificar too
az: Hamısını Yoxla
be: Праверыць усё
bg: Провери всичко
bn: সব যাচাই করুন
br: Gwiriañ pep tra
bs: Provjeri sve
ca: Verifica-ho tot
ceb: Pamatud-i tanan
ckb: هەمووی ڕاستی پشکنین بکە
co: Verifica tuttu
cs: Ověřit vše
cy: Ffeithwirio popeth
da: Faktatjek alt
de: Alles überprüfen
el: Έλεγχος όλων
eo: Faktokontroli ĉion
es: Verificar todo
es_ar: Verificar todo
es_bo: Verificar todo
et: Kontrolli kõike
eu: Egiaztatu guztia
fa: همه را راستی‌آزمایی کن
fi: Tarkista kaikki
fil: Suriin Lahat
fo: Kanna alt
fr: Tout vérifier
fy: Alles kontrolearje
ga: Seiceáil Uile
gd: Sgrùd na h-uile
gl: Verificar todo
gn: Ejehechakuaa opavavéva
gu: બધું ચકાસો
ha: Bincika duka
haw: Hōʻoia i nā mea āpau
he: בדוק הכול
hi: सभी जाँचें
hmn: Tshawb Xyuas Tag Nrho
hr: Provjeri sve
hsb: Wšo pruwować
ht: Verifye tout
hu: Mindet ellenőrizd
hy: Ստուգել բոլորը
ia: Verificar toto
id: Cek Semua Fakta
ig: Nyochaa Ihe Niile
is: Sannprófa allt
it: Verifica tutto
ja: すべてファクトチェック
jv: Priksa Kabeh
ka: ყველას შემოწმება
kab: Senqed kullec
kk: Барлығын тексеру
km: ត្រួតពិនិត្យទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ
ko: 모두 팩트체크
ku: Hemî kontrol bike
ky: Баарын текшерүү
la: Omnia Recognosce
lb: Alles iwwerpréiwen
lo: ກວດສອບທັງໝົດ
lt: Patikrinti viską
lv: Pārbaudīt visu
mg: Manamarina daholo
mi: Tirohia katoatia
mk: Провери сѐ
ml: എല്ലാം പരിശോധിക്കുക
mn: Бүгдийг шалгах
mr: सर्व तपासा
ms: Semak Semua Fakta
mt: Ivverifika kollox
my: အားလုံးကို စစ်ဆေးပါ
nb: Kontroller alt
ne: सबै जाँच गर्नुहोस्
nl: Alles controleren
nn: Kontroller alt
ny: Wunikani zonse
om: Hunda mirkaneessi
or: ସମସ୍ତ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਸਭ ਦੀ ਤੱਥ ਜਾਂਚ ਕਰੋ
pl: Zweryfikuj wszystko
ps: ټول تایید کړئ
pt: Verificar tudo
pt_br: Verificar tudo
qu: Llapanta chaninchay
rm: Verifitgar tut
ro: Verifică tot
ru: Проверить всё
rw: Genzura byose
sd: سڀ تصديق ڪريو
sh: Proveri sve
si: සියල්ල පරීක්ෂා කරන්න
sk: Overiť všetko
sl: Preveri vse
sm: Siaki uma
sn: Ongorora zvese
so: Xaqiiji dhammaan
sq: Verifiko gjithçka
sr: Провери све
st: Hlahloba kaofela
su: Pariksa Sadayana
sv: Faktakolla allt
sw: Hakiki Madai Yote
ta: அனைத்தையும் சரிபார்க்கவும்
te: అన్నింటినీ వాస్తవ తనిఖీ చేయండి
tg: Ҳамаро тафтиш кардан
th: ตรวจสอบข้อเท็จจริงทั้งหมด
ti: ኩሉ መርምር
tk: Ählisini barla
tn: Tlhatlhoba tsotlhe
to: Sivi Kotoa
tr: Tümünü Doğrula
tt: Барысын тикшерү
ug: ھەممىنى پاكىت تەكشۈرۈش
uk: Перевірити все
ur: سب کی تصدیق کریں
uz: Barchasini tekshirish
vi: Kiểm Chứng Tất Cả
wa: Verifyî tot
xh: Qinisekisa konke
yi: פֿאַקט־קאָנטראָלירן אַלע טענות
yo: Ṣàyẹ̀wò Gbogbo
zh: 全部核查
zh_hk: 全部查核
zu: Hlola konke

source: Fact-Checking
af: Feitekontrole
ak: Nhwehwɛmu
am: በማጣራት ላይ
an: Verificación
ar: قيد التحقق
as: তথ্য পৰীক্ষণ
ast: Verificando
az: Faktyoxlama
be: Праверка
bg: Проверка
bn: যাচাই চলছে
br: Gwiriañ
bs: Provjera činjenica
ca: Verificant
ceb: Pagpanghimatuod
ckb: ڕاستیپشکنین
co: Verifica
cs: Ověřování
cy: Ffeithwirio
da: Faktatjekker
de: Prüfung
el: Έλεγχος
eo: Kontrolado
es: Verificando
es_ar: Verificando
es_bo: Verificando
et: Kontrollimine
eu: Egiaztatzen
fa: راستی‌آزمایی
fi: Tarkistus
fil: Sinusuri
fo: Kanna
fr: Vérification
fy: Kontrôle
ga: Seiceáil
gd: Sgrùdadh
gl: Verificando
gn: Jehechakuaa
gu: ચકાસણી
ha: Bincike
haw: Hōʻoia
he: בדיקה
hi: जाँच
hmn: Kev Tshawb Nrhiav
hr: Provjera
hsb: Pruwowanje
ht: Verifikasyon
hu: Ellenőrzés
hy: Ստուգում
ia: Verification
id: Pemeriksaan
ig: Na-enyocha
is: Sannprófar
it: Verifica
ja: ファクトチェック
jv: Mriksa…
ka: შემოწმება
kab: Asenqed
kk: Тексеру
km: ការត្រួតពិនិត្យ
kn: ಪರಿಶೀಲನೆ
ko: 팩트체크
ku: Kontrol
ky: Текшерүү
la: Recognitio
lb: Iwwerpréifung
lo: ການກວດສອບ
lt: Tikrinama
lv: Pārbaude
mg: Fanamarinana
mi: Arotake
mk: Проверка
ml: പരിശോധന
mn: Шалгалт
mr: तपासणी
ms: Pemeriksaan
mt: Verifika
my: စစ်ဆေးခြင်း
nb: Kontroll
ne: जाँच
nl: Controleren
nn: Kontroll
ny: Kuwunika
om: Mirkaneessa
or: ଯାଞ୍ଚ
pa: ਜਾਂਚ
pl: Sprawdzanie
ps: تایید
pt: Verificando
pt_br: Verificando
qu: Chaninchay
rm: Verificaziun
ro: Verificare
ru: Проверка
rw: Kugenzura
sd: تصديق
sh: Provera
si: පරීක්ෂාව
sk: Kontrola
sl: Preverjanje
sm: Siaki
sn: Kuongorora
so: Xaqiijin
sq: Verifikim
sr: Провера
st: Ho hlahloba
su: Pamariksaan
sv: Kontrollerar
sw: Uhakiki
ta: சரிபார்ப்பு
te: తనిఖీ
tg: Тафтиш
th: กำลังตรวจสอบ
ti: ምርምር
tk: Barlanýar
tn: Go tlhatlhoba
to: Sivi
tr: Doğrulanıyor
tt: Тикшерелә
ug: پاكىت تەكشۈرۈش
uk: Перевірка
ur: تحقیق
uz: Tekshirilmoqda
vi: Đang kiểm tra
wa: Verifiaedje
xh: Ukujonga
yi: פֿאַקט־קאָנטראָל
yo: Ń Ṣàyẹ̀wò
zh: 事实核查
zh_hk: 事實查核
zu: Ukuhlola

source: False
af: Onwaar
ak: Nkontompo
am: ሐሰት
an: Falso
ar: خاطئ
as: মিছা
ast: Falsu
az: Yalan
be: Няпраўда
bg: Невярно
bn: মিথ্যা
br: Gaou
bs: Lažno
ca: Fals
ceb: Bakak
ckb: هەڵە
co: Falsu
cs: Nepravdivé
cy: Anghywir
da: Falsk
de: Falsch
el: Ψευδές
eo: Falsa
es: Falso
es_ar: Falso
es_bo: Falso
et: Väär
eu: Faltsua
fa: نادرست
fi: Epätotta
fil: Mali
fo: Ósatt
fr: Faux
fy: Ûnwier
ga: Bréagach
gd: Meallta
gl: Falso
gn: Japu
gu: ખોટું
ha: Ƙarya
haw: Wahaheʻe
he: שקר
hi: असत्य
hmn: Dag Ntxhiab
hr: Neistinito
hsb: Njewěrny
ht: Fo
hu: Hamis
hy: Կեղծ
id: Salah
ig: Ụgha
is: Ósatt
it: Falso
ja: 虚偽
jv: Salah
ka: მცდარი
kab: D tikerkas
kk: Жалған
km: មិនពិត
kn: ಸುಳ್ಳು
ko: 허위
ku: Nerast
ky: Жалган
la: Falsum
lb: Falsch
lo: ປອມ
lt: Netiesa
lv: Nepatiess
mg: Diso
mi: Tepe
mk: Лажно
ml: തെറ്റ്
mn: Худал
mr: असत्य
ms: Palsu
mt: Falz
my: မှားသည်
ne: असत्य
nl: Onwaar
nn: Usant
ny: Bodza
om: Soba
or: ମିଥ୍ୟା
pa: ਝੂਠ
pl: Fałsz
ps: دروغ
pt: Falso
pt_br: Falso
qu: Llulla
rm: Fals
ro: Fals
ru: Ложь
rw: Ibinyoma
sd: ڪوڙ
sh: Lažno
si: අසත්‍ය
sk: Nepravda
sl: Neresnično
sm: Sō
sn: Nhema
so: Been
sq: E rremë
sr: Неистинито
st: Leshano
su: Salah
sv: Falskt
sw: Si Kweli
ta: பொய்
te: తప్పు
tg: Нодуруст
th: เท็จ
ti: ሓሰት
tk: Ýalan
tn: Maaka
to: Loi
tr: Yanlış
tt: Ялган
ug: يالغان
uk: Неправда
ur: غلط
uz: Yolg'on
vi: Sai
wa: Fås
xh: Ubuxoki
yi: פֿאַלש
yo: Irọ́
zh: 虚假
zh_hk: 虛假
zu: Amanga

source: Likely
af: Waarskynlik
ak: Ɛbɛtumi Ayɛ
am: አይቀርም
an: Probable
ar: محتمل
as: সম্ভাৱনীয়
ast: Probablemente
az: Ehtimal ki
be: Верагодна
bg: Вероятно
bn: সম্ভবত
br: Moarvat
bs: Vjerovatno
ca: Probable
ceb: Posible
ckb: ئەگەری هەیە
co: Prubabile
cs: Pravděpodobně
cy: Tebygol
da: Sandsynligt
de: Wahrscheinlich
el: Πιθανόν
eo: Verŝajne
es: Probablemente
es_ar: Probablemente
es_bo: Probablemente
et: Tõenäoline
eu: Litekeena
fa: محتمل
fi: Todennäköisesti
fil: Malamang
fo: Líkligt
fr: Probablement
fy: Wierskynlik
ga: Dócha
gd: Coltach
gl: Probable
gn: Ikatúva
gu: સંભવ
ha: Mai yiwuwa
haw: Hiki paha
he: סביר
hi: संभावित
hmn: Tej zaum yuav tshwm sim
hr: Vjerojatno
hsb: Prawdźepodobny
ht: Posib
hu: Valószínű
hy: Հավանական
ia: Probabile
id: Mungkin
ig: O yikarị
is: Líklega
it: Probabilmente
ja: 可能性が高い
jv: Mesthine
ka: სავარაუდო
kab: Yezmer
kk: Ықтимал
km: ទំនង
kn: ಸಂಭವನೀಯ
ko: 가능성이 높은
ku: Îhtîmal
ky: Ыктымал
la: Probabile
lb: Wahrscheinlech
lo: ມີໂອກາດ
lt: Tikėtina
lv: Ticams
mg: Mety
mi: Tūpono
mk: Веројатно
ml: സാധ്യത
mn: Магадлалтай
mr: संभाव्य
ms: Mungkin
mt: Probabbli
my: ဖြစ်နိုင်သည်
ne: सम्भावित
nl: Waarschijnlijk
nn: Sannsynleg
ny: Zotheka
om: Danda'ama
or: ସମ୍ଭାବ୍ୟ
pa: ਸੰਭਾਵਿਤ
pl: Prawdopodobne
ps: احتمالي
pt: Provavelmente
pt_br: Provavelmente
qu: Atinqa
rm: Probabel
ro: Probabil
ru: Вероятно
rw: Birashoboka
sd: ممڪن
sh: Verovatno
si: සම්භාවිතා
sk: Pravdepodobné
sl: Verjetno
sm: Masani
sn: Zvinogona kuitika
so: Suurtagal
sq: E mundshme
sr: Вероватно
st: E ka etsahala
su: Mungkin
sv: Troligt
sw: Inawezekana
ta: சாத்தியம்
te: సాధ్యం
tg: Эҳтимол
th: น่าจะเป็น
ti: ክኸውን ዝኽእል
tk: Ähtimal
tn: E kgonagala
to: Faingamālie
tr: Muhtemel
tt: Ихтимал
ug: چوقۇمدەك
uk: Ймовірно
ur: غالباً
uz: Ehtimoliy
vi: Có khả năng
wa: Probåblumint
xh: Kusenokwenzeka
yi: וואַרשיינלעך
yo: Ó ṣeéṣe
zh: 很可能
zh_hk: 可能
zu: Kungenzeka

source: Mostly
af: Grootliks
ak: Ne Fa Kɛse
am: በአብዛኛው
an: Mayoritariament
ar: في الغالب
as: মূলতঃ
ast: Mayoritariamente
az: Əsasən
be: Пераважна
bg: Основно
bn: মূলত
br: Peurliesañ
bs: Uglavnom
ca: Majoritàriament
ceb: Kadaghanan
ckb: زۆربەی کات
co: Per u più
cs: Většinou
cy: Yn bennaf
da: For det meste
de: Überwiegend
el: Κατά κύριο λόγο
eo: Plejparte
es: Mayormente
es_ar: Mayormente
es_bo: Mayormente
et: Enamjaolt
eu: Gehienbat
fa: عمدتاً
fi: Enimmäkseen
fil: Karamihan
fo: Fyri tað mesta
fr: Plutôt
fy: Meast
ga: Den chuid is mó
gd: Sa mhòr-chuid
gl: Maiormente
gn: Hetakue
gu: મોટાભાગે
ha: Mafi yawa
haw: Ka hapa nui
he: בעיקר
hi: अधिकांशतः
hmn: Feem ntau
hr: Uglavnom
hsb: Zwjetša
ht: Pifò
hu: Többnyire
hy: Հիմնականում
ia: Majoritariemente
id: Sebagian Besar
ig: Ọtụtụ
is: Að mestu
it: Per lo più
ja: 概ね
jv: Umume
ka: ძირითადად
kab: S waṭas
kk: Көбінесе
km: ភាគច្រើន
kn: ಹೆಚ್ಚಾಗಿ
ko: 대체로
ku: Bi piranî
ky: Көбүнчө
la: Maxime
lb: Haaptsächlech
lo: ສ່ວນຫຼາຍ
lt: Dažniausiai
lv: Pārsvarā
mg: Ny ankamaroany
mi: Te nuinga
mk: Најчесто
ml: മിക്കവാറും
mn: Ихэнхдээ
mr: बहुतेक
ms: Kebanyakannya
mt: Fil-biċċa l-kbira
my: အများအားဖြင့်
ne: अधिकांश
nl: Grotendeels
nn: For det meste
ny: Kambiri
om: Irra caalaa
or: ଅଧିକାଂଶ
pa: ਜ਼ਿਆਦਾਤਰ
pl: Głównie
ps: اکثره
pt: Majoritariamente
pt_br: Majoritariamente
qu: Aswan
rm: Per gronda part
ro: În mare parte
ru: В основном
rw: Ahanini
sd: گهڻو ڪري
sh: Uglavnom
si: බොහෝ දුරට
sk: Väčšinou
sl: Večinoma
sm: Tele
sn: Kazhinji
so: Inta badan
sq: Kryesisht
sr: Углавном
st: Boholo
su: Sabagéan Gedé
sv: Mestadels
sw: Kwa Kiasi Kikubwa
ta: பெரும்பாலும்
te: ఎక్కువగా
tg: Аксаран
th: ส่วนใหญ่
ti: ብዝበዝሐ
tk: Köplenç
tn: Gantsi
to: Konga lahi
tr: Çoğunlukla
tt: Күбесенчә
ug: كۆپىنچە
uk: Здебільшого
ur: زیادہ تر
uz: Ko'pincha
vi: Phần lớn
wa: Po l'pus par
xh: Ubukhulu becala
yi: מערסטנס
yo: Púpọ̀ jùlọ
zh: 大部分
zh_hk: 大致上
zu: Iningi
